rawD = {"해창 12":1483, "해창 9":1484, "담은":133, "붉은 원숭이":153, "복순도가":135, "백련 미스티 살균 막걸리":1093, "나루 생 막걸리":279, "DOK 애플 막걸리":1369}
clearD = {"고흥 유자주":194, "동학 1957":1241, "토박이 한산 소곡주":257, "우렁이쌀 청주":148, "솔송주":93, "궁중술 왕주":1051, "서설":1187, "술아 국화주":147}
fruitD = {"혼디주":224, "고도리 샤인머스캣 와인":1094, "고도리 복숭아 와인":190, "요새로제":222, "제주, 유채":1214, "신애유자":1111, "고도리 자주 와인":193, "추사 애플 와인":82}
sojuD = {"매실원주":77, "서울의 밤":70, "추사 40":81, "겨울소주 25":202, "안동소주 일품 40 골드":1092, "꿀샘 16":254, "성산포소주":1474, "문경바람 오크 40":89}